
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">

<html>
	 <head>
      <meta http-equiv=Content-Type content="text/html;">
      <meta name="charset" content="UTF-8">
      <meta name="robots" content="index,follow">
      <meta name="language" content="de">
      <meta name="distribution" content="Global">
      <meta name="keywords" content="">
      <meta name="description" content="">
      <link rel="stylesheet" type="text/css" href="css_screen_all.css">
      <!--<link rel="SHORTCUT ICON" href="favicon.ico">-->
      <!--[if IE]><link rel="stylesheet" type="text/css" href="css_screen_ie.css"><![endif]-->
      <!--[if lte IE 6]><![endif]-->
      <title>Berckemeyer. Informationspflichten</title>
   </head>
   <body>
      <div style="margin: 40px; color: #00315e; text-align: right;">
         <img style="display: inline;" src="img/logo_berckemeyer.gif" width="274" height="50" alt="Berckemeyer.">
      </div>
      <div style="margin: 0 40px 40px 40px; color: #00315e;">
        <p style="font-family: verdana, arial, sans-serif; font-size: 10px; line-height: 14px;">
			<strong>Angaben zu den Informationspflichten</strong><br>
        <strong>gem&auml;&szlig; &sect; 15 Versicherungsvermittlungsverordnung (VersVermV)</strong>
          <br><br>
        Unsere Gesellschaft, die J. H. Berckemeyer &amp; Co. GmbH wurde 1795 als Versicherungsmakler gegr&uuml;ndet und ist seitdem ununterbrochen als Vermittler und Betreuer von Versicherungen t&auml;tig. Mit unseren hoch qualifizierten Mitarbeitern/innen betreuen wir Kunden in den unterschiedlichsten Wirtschaftszweigen.<br>
        <br>
        Wir sind Mitglied im Bundesverband Deutscher Versicherungsmakler e.V., dessen Qualit&auml;tsanforderungen deutlich &uuml;ber den Zulassungsvoraussetzungen f&uuml;r Versicherungsmakler nach der Gewerbeordnung und der Versicherungsvermittlungsverordnung liegen.<br>
        <strong><br>
        Aufgrund gesetzlicher Verpflichtungen sind wir gehalten, Ihnen nachfolgende Informationen zu &uuml;bermitteln:</strong><br>
        <br>
        <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J. H. Berckemeyer &amp; Co. GmbH<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hans-Henny-Jahnn-Weg 35, 22085 Hamburg</strong><br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Handelsregister: Amtsgericht Hamburg<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;HR-Nummer: 24144<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Steuernummer: 43/716/00510<br>
		<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Telefon: +49 &ndash; 40 &ndash; 360018-0, Fax: +49 &ndash; 40 &ndash; 360018-29<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E-Mail: info@berckemeyer.eu<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.berckemeyer.eu" target="_blank">http://www.berckemeyer.eu</a><br>
        <br> 
        <br>
        <strong>Die Eintragung im Register besteht als</strong> zugelassener Versicherungsmakler gem&auml;&szlig; &sect; 34d Abs. 1 Gewerbeordnung mit der Registernummer D-85Q4-0GAQB-81.<br>
        <br>
        <strong>Zust&auml;ndige Erlaubnisbeh&ouml;rde ist:</strong><br>
        Handelskammer Hamburg, Adolphsplatz 1, 20457 Hamburg<br>
        <br>
        Der Versicherungsmakler ber&auml;t den Kunden und wird bei seiner T&auml;tigkeit gegen&uuml;ber dem Versicherungsnehmern stets ehrlich, redlich und professionell in dessen bestm&ouml;glichem Interesse handeln.<br>
        <br>
        <strong>Verg&uuml;tung des Versicherungsmaklers:</strong><br>
        Soweit nicht etwas anderes vereinbart ist, erh&auml;lt der Makler f&uuml;r die Vermittlungs- und Betreuungst&auml;tigkeit eine Courtage in &uuml;blicher H&ouml;he. Abweichend hiervon kann auf Wunsch des Kunden die direkte Verg&uuml;tung des Versicherungsmaklers durch ein vom Kunden zu zahlendes        Honorar vereinbart werden. Andere Zuwendungen erh&auml;lt der Versicherungsmakler nicht.<br>
        <br>
        <strong>Nachhaltigkeitsfaktoren:</strong><br>
        Bei unserer Beratung zu Versicherungsanlageprodukten halten wir Nachhaltigkeitsrisiken für nicht relevant, da diese bereits auf der Ebene der Versicherer berücksichtigt werden. Eine individuelle Berücksichtigung auf der Ebene der einzelnen Anlagen erfolgt daher nicht.
        <br>
        <br>
        <strong>Die Eintragung im Vermittlerregister kann wie folgt &uuml;berpr&uuml;ft werden:</strong><br>
        Deutscher Industrie- und Handelskammertag (DIHK) e.V., <a href="http://www.vermittlerregister.info" target="_blank">www.vermittlerregister.info</a><br>
        11052 Berlin, Telefon 0180-600-5850*<br>
        (*&euro; 0,20 / Anruf aus dem deutschen Festnetz; Mobilfunkpreise maximal &euro; 0,60 / Anruf)<br>
        <br>
        <strong>Berufsrechtliche Regelungen:</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &sect; 34 d Gewerbeordnung<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &sect;&sect; 59-68 VVG<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- VersVermV<br>
        <br>
        Die berufsrechtlichen Regelungen k&ouml;nnen &uuml;ber die vom Bundesministerium der Justiz und von der juris GmbH betriebenen Homepage <a href="http://www.gesetze-im-internet.de/" target="_blank">www.gesetze-im-internet.de</a> eingesehen und abgerufen werden.<br>
        <br>
        <br>
        Unser Unternehmen h&auml;lt keine direkte oder  indirekte Beteiligung an den Stimmrechten oder am Kapital eines  Versicherungsunternehmens. Umgekehrt h&auml;lt auch kein Versicherungsunternehmen  oder Mutterunternehmen eines Versicherungsunternehmens eine direkte oder indirekte Beteiligung an den Stimmrechten oder am Kapital unserer Gesellschaft.
        <br>
        <br>
        <br>
        <strong>Informationen  zu den Schlichtungsstellen gem&auml;&szlig; &sect; 214 VVG und zur Teilnahme am  Streitbeilegungsverfahren gem&auml;&szlig; &sect; 36 Verbraucherstreitbeilegungsgesetz</strong><br>
        Zur au&szlig;ergerichtlichen Streitbeilegung  k&ouml;nnen untenstehende Schlichtungsstellen angerufen werden. Gem&auml;&szlig; &sect; 17 Abs. 4  der Versicherungsvermittlerverordnung sind wir verpflichtet an  Streitbeilegungsverfahren vor folgenden Verbraucherschlichtungsstellen teilzunehmen:<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Versicherungsombudsmann e.V., Postfach 08 06 32, 10006 Berlin <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.versicherungsombudsmann.de" target="_blank">www.versicherungsombudsmann.de</a><br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Ombudsmann f&uuml;r die Private Kranken- und Pflegeversicherung, Postfach 06 02 22, 10052 Berlin <a href="http://www.pkv-ombudsmann.de">www.pkv-ombudsmann.de</a><br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Als Aufsichtsstelle</strong>:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bundesanstalt f&uuml;r Finanzdienstleistungsaufsicht (BAFin)<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Graurheindorfer Stra&szlig;e 108, 53117 Bonn <a href="http://www.bafin.de" target="_blank">www.bafin.de/</a><br>
        <br>
        <br>
        <strong>Online-Streitbeilegung  gem&auml;&szlig; Art. 14 Abs. 1 Verordnung &uuml;ber Online-Streitbeilegung in  Verbraucherangelegenheiten (ODR-VO)</strong><br>
        Die Europ&auml;ische Kommission stellt eine  Plattform zur Online-Streitbeilegung (OS-Plattform) bereit, die Verbraucher  unter <a href="https://webgate.ec.europa.eu/odr/main/" target="_blank">https://webgate.ec.europa.eu/odr/main/</a> finden. Verbraucher haben die M&ouml;glichkeit, diese Plattform f&uuml;r au&szlig;ergerichtliche Beilegung ihrer Streitigkeiten &uuml;ber vertragliche  Verpflichtungen zu nutzen. Unsere E-Mail Anschrift lautet: info@berckemeyer.eu<br>
        <br>
        <br>
        <strong>Beschwerdemanagement</strong><br>
        Bei Beschwerden &uuml;ber unsere T&auml;tigkeit wenden  Sie sich gerne an unsere Beschwerdestelle &uuml;ber <a href="mailto:info@berckemeyer.eu">info@berckemeyer.eu</a> oder Telefon:  +49-40-360018-0<br>
        <br>
        <br>
			F&uuml;r weitere Angaben stehen wir bei Anforderung gern zur Verf&uuml;gung.<br><br><br><br>
		  
        <strong>Angaben  zu den Informationspflichten</strong><br>
			<strong>gem&auml;&szlig;  &sect; 15 Versicherungsvermittlungsverordnung (VersVermV)<br></strong>
          <br>
        Unsere Gesellschaft, die Berckemeyer &amp;  Siemsen GmbH wurde 1897 als Versicherungsvermittler gegr&uuml;ndet und ist seitdem  ununterbrochen als Vermittler und Betreuer von Versicherungen t&auml;tig. Mit unseren  hoch qualifizierten Mitarbeitern/innen betreuen wir Kunden in den unterschiedlichsten  Wirtschaftszweigen.<br>
        <br>
        Aufgrund gesetzlicher Verpflichtungen sind  wir gehalten, Ihnen nachfolgende Informationen zu &uuml;bermitteln: <br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Berckemeyer  &amp; Siemsen GmbH</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Hans-Henny-Jahnn-Weg  35, 22085 Hamburg<br>
        </strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Handelsregister: Amtsgericht Hamburg<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;HR-Nummer: 24121<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Steuernummer: 43/716/00502<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Telefon: +49 &ndash; 40  &ndash; 360018-0, Fax: +49 &ndash; 40 &ndash; 360018-29<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E-Mail:&nbsp;&nbsp;&nbsp; info@berckemeyer.eu<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.berckemeyer.eu" target="_blank">http://www.berckemeyer.eu<br>
        <br>
        <br>
        </a><strong>Die  Eintragung im Register besteht als: </strong>zugelassener Versicherungsvertreter gem&auml;&szlig; &sect;  34d Abs. 1 Gewerbeordnung mit der Registernummer D-53H5-GJM3P-74<br>
        <br>
        <br>
        <strong>Zust&auml;ndige  Erlaubnisbeh&ouml;rde ist:</strong><br>
        Handelskammer Hamburg, Adolphsplatz 1, 20457 Hamburg<br>
        <br>
        <br>
        Der Versicherungsvertreter  ber&auml;t den Kunden und wird bei seiner T&auml;tigkeit gegen&uuml;ber dem  Versicherungsnehmern stets ehrlich, redlich und professionell in dessen  bestm&ouml;glichem Interesse handeln.<br>
        <br>
        <br>
        <strong>Verg&uuml;tung des Versicherungsvermittlers:</strong> <br>
        Soweit nicht etwas anderes  vereinbart ist, erh&auml;lt der Vermittler f&uuml;r die Vermittlungs- und  Betreuungst&auml;tigkeit eine Provision in &uuml;blicher H&ouml;he. Abweichend hiervon kann  auf Wunsch des Kunden die direkte Verg&uuml;tung des Versicherungsvertreters durch  ein vom Kunden zu zahlendes Honorar vereinbart werden. Andere Zuwendungen  erh&auml;lt der Versicherungsvermittler nicht.<br>
        <br>
        <strong>Nachhaltigkeitsfaktoren:</strong><br>
        Bei unserer Beratung zu Versicherungsanlageprodukten halten wir Nachhaltigkeitsrisiken für nicht relevant, da diese bereits auf der Ebene der Versicherer berücksichtigt werden. Eine individuelle Berücksichtigung auf der Ebene der einzelnen Anlagen erfolgt daher nicht.
        <br>
        <br>
        <strong>Die Eintragung im Vermittlerregister kann wie folgt &uuml;berpr&uuml;ft werden:</strong><br>
        Deutscher Industrie- und Handelskammertag (DIHK)  e.V., <u><a href="http://www.vermittlerregister.info/" target="_blank">www.vermittlerregister.info</a></u><br>
        11052 Berlin, Telefon 0180-600-5850*<br>
        (*&euro; 0,20 / Anruf aus dem deutschen Festnetz;  Mobilfunkpreise maximal &euro; 0,60 / Anruf)<br>
        <strong><br>
        Berufsrechtliche Regelungen:<br>
        </strong>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &sect; 34 d Gewerbeordnung<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &sect;&sect; 59-68 VVG<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- VersVermV<br>
        <br>
        Die berufsrechtlichen  Regelungen k&ouml;nnen &uuml;ber die vom Bundesministerium der Justiz und von der juris  GmbH betriebenen Homepage <u><a href="http://www.gesetze-im-internet.de" target="_blank">www.gesetze-im&ndash;internet.de</a></u> eingesehen und abgerufen werden.<br>
        <br>
        <br>
        Unser Unternehmen h&auml;lt  keine direkte oder indirekte Beteiligung an den Stimmrechten oder am Kapital  eines Versicherungsunternehmens. Umgekehrt h&auml;lt auch kein  Versicherungsunternehmen oder Mutterunternehmen eines Versicherungsunternehmens  eine direkte oder indirekte Beteiligung an den Stimmrechten oder am Kapital  unserer Gesellschaft.<br>
        <br>
        <br>
        <strong>Informationen  zu den Schlichtungsstellen gem&auml;&szlig; &sect; 214 VVG und zur Teilnahme am  Streitbeilegungsverfahren gem&auml;&szlig; &sect; 36 Verbraucherstreitbeilegungsgesetz<br>
        </strong><br>
        Zur au&szlig;ergerichtlichen Streitbeilegung k&ouml;nnen  untenstehende Schlichtungsstellen angerufen werden. Gem&auml;&szlig; &sect; 17 Abs. 4 der  Versicherungsvermittlerverordnung sind wir verpflichtet an  Streitbeilegungsverfahren vor folgenden Verbraucherschlichtungsstellen  teilzunehmen:<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Versicherungsombudsmann e.V., Postfach 08  06 32, 10006 Berlin<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.versicherungsombudsmann.de" target="_blank">www.versicherungsombudsmann.de<br>
        <br>
        </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Ombudsmann f&uuml;r die Private Kranken- und  Pflegeversicherung, Postfach 06 02 22, 10052 Berlin <a href="http://www.pkv-ombudsmann.de" target="_blank">www.pkv-ombudsmann.de<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a><strong>Als  Aufsichtsstelle:</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bundesanstalt f&uuml;r  Finanzdienstleistungsaufsicht (BAFin)<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Graurheindorfer Stra&szlig;e 108, 53117 Bonn <a href="http://www.bafin.de" target="_blank">www.bafin.de</a><br>
        <br>
        <br>
        <strong>Online-Streitbeilegung  gem&auml;&szlig; Art. 14 Abs. 1 Verordnung &uuml;ber Online-Streitbeilegung in  Verbraucherangelegenheiten (ODR-VO)</strong><br>
        Die Europ&auml;ische Kommission stellt eine  Plattform zur Online-Streitbeilegung (OS-Plattform) bereit, die Verbraucher  unter <a href="https://webgate.ec.europa.eu/odr/main/" target="_blank">https://webgate.ec.europa.eu/odr/main/</a> finden. Verbraucher haben die M&ouml;glichkeit, diese Plattform f&uuml;r  au&szlig;ergerichtliche Beilegung ihrer Streitigkeiten &uuml;ber vertragliche  Verpflichtungen zu nutzen. Unsere E-Mail Anschrift lautet: info@berckemeyer.eu<br>
        <strong><br>
        <br>
        Beschwerdemanagement</strong><br>
        Bei Beschwerden &uuml;ber unsere T&auml;tigkeit wenden  Sie sich gerne an unsere Beschwerdestelle &uuml;ber <a href="mailto:info@berckemeyer.eu">info@berckemeyer.eu</a> oder Telefon:  +49-40-360018-0<br>
        <br>
        <br>
        F&uuml;r weitere Angaben stehen wir bei Anforderung gern zur Verf&uuml;gung.
			<br>
			<br><br><br>
		  
        <strong>Haftungsausschluss</strong><br>
          <br>
          <strong>1. Inhalt des Onlineangebotes</strong><br>
          Der Autor übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche gegen den Autor, welche sich auf Schäden materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollstädiger Informationen verursacht wurden, sind grundsätzlich ausgeschlossen, sofern seitens des Autors kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt.<br>
          Alle Angebote sind freibleibend und unverbindlich. Der Autor behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen.<br>
          <br>
          <strong>2. Verweise und Links</strong><br>
          Bei direkten oder indirekten Verweisen auf fremde Internetseiten ("Links"), die außerhalb des Verantwortungsbereiches des Autors liegen, würde eine Haftungsverpflichtung ausschließlich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch möglich und zumutbar wäre, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.<br>
          Der Autor erklärt hiermit ausdrücklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zukünftige Gestaltung, die Inhalte oder die Urheberschaft der gelinkten/verknüpften Seiten hat der Autor keinerlei Einfluss. Deshalb distanziert er sich hiermit ausdrücklich von allen Inhalten aller gelinkten /verknüpften Seiten, die nach der Linksetzung verändert wurden. Diese Feststellung gilt für alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie für Fremdeinträge in vom Autor eingerichteten Gästebüchern, Diskussionsforen und Mailinglisten. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der über Links auf die jeweilige Veröffentlichung lediglich verweist.<br>
          <br>
          <strong>3. Urheber- und Kennzeichenrecht</strong><br>
          Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückzugreifen.<br>
          Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind.<br>
          Das Copyright für veröffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielfältigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdrückliche Zustimmung des Autors nicht gestattet.<br>
          <br>
          <strong>4. Datenschutz</strong><br>
          Sofern innerhalb des Internetangebotes die Möglichkeit zur Eingabe persönlicher oder geschäftlicher Daten (E-Mailadressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdrücklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist - soweit technisch möglich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet.<br>
          <br>
          <strong>5. Rechtswirksamkeit dieses Haftungsausschlusses</strong><br>
        Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt. </p>
   </div>
	   
   </body>
</html>